/* Localized versions of Info.plist keys */

CFBundleName = "Open Panel";
CFBundleShortVersionString = "Open Panel version 1.2";
CFBundleGetInfoString = "Open Panel version 1.2, Copyright 2002 Apple Computer, Inc.";
NSHumanReadableCopyright = "Copyright 2002 Apple Computer, Inc.";
